[
  {
    "name": "ВК Музыка",
    "category": "Развлечения",
    "imageResName": "image1",
    "extendedText": "VK Музыка — это стриминговый сервис, где есть миллионы треков, подкасты, аудиокниги и радио. В приложении для музыки можно слушать любимые треки и открывать новые — благодаря сниппетам, плейлистам настроений и рекомендациям от алгоритмов, пользователей, сообществ и редакции. Музыка без интернета: оформите подписку, скачайте песни прямо в приложении и слушайте офлайн."
  },
  {
    "name": "ВК Видео",
    "category": "Развлечения",
    "imageResName": "image2",
    "extendedText": "Смотри кино, мультики, сериалы, ТВ онлайн, спортивные трансляции и фильмы бесплатно на всех устройствах: от смартфона до телевизора. Премьеры и блокбастеры из кинотеатров и онлайн-платформ на твоем девайсе!\n\nОткройте интертеймент без границ с VK Видео: онлайн-просмотр ТВ, новинки кино и сериалов, познавательные и развлекательные видео, мультики для детей (без интернета), эксклюзивный контент и спортивные трансляции ждут тебя. Ты можешь скачать видео для офлайн просмотра в один клик."
  },
  {
    "name": "Госуслуги",
    "category": "Государственные",
    "imageResName": "image3",
    "extendedText": "Приложение «Госуслуги» — ваш помощник для взаимодействия с ведомствами и государством\n\nВ приложении можно оплачивать штрафы и госпошлины, подавать заявления в ведомства, хранить личные документы и предъявлять их в бытовых ситуациях, сканировать товары, управлять согласиями на использование личных и биометрических данных и многое другое"
  },
  {
    "name": "Мой Налог",
    "category": "Государственные",
    "imageResName": "image4",
    "extendedText": "Мой налог – приложение самозанятых, обеспечивающее взаимодействие с налоговыми органами при применении специального налогового режима «Налог на профессиональный доход».\nДоход самозанятого облагается по ставкам: 4% в отношении доходов, полученных от физических лиц, и 6% в отношении доходов, полученных от юридических лиц и ИП.\n\nПриложение позволяет самозанятым:\n- встать на учет в качестве налогоплательщика налога на профессиональный доход;\n- формировать чеки, не используя контрольно-кассовую технику;\n- отправлять чеки покупателям;\n- уплачивать налог на профессиональный доход;\n- отслеживать статистику по доходам;\n- получать справки о постановке на учет и о доходах;\n- сняться с учета."
  },
  {
    "name": "Steam",
    "category": "Развлечения",
    "imageResName": "image5",
    "extendedText": "Покупайте компьютерные игры, узнавайте последние новости и держите свой аккаунт под надёжной защитой. Просматривайте каталог компьютерных игр в Steam с телефона. Теперь вы не пропустите ни одной скидки!"
  },
  {
    "name": "RUTUBE",
    "category": "Развлечения",
    "imageResName": "image6",
    "extendedText": "Видеохостинг RUTUBE — стремительно растущая платформа для любителей и создателей контента. Смотрите видео, трансляции, сериалы, фильмы от крупнейших онлайн-кинотеатров — «Иви», PREMIER, START — и ТВ онлайн. Делитесь собственными видео с миллионами зрителей, развивайте свой канал и зарабатывайте на своём творчестве!\n\nСмотреть любимые видео, трансляции и прямые эфиры в приложении RUTUBE просто и привычно: оно легко заменит ваш любимый онлайн-кинотеатр. Скачайте его, чтобы смотреть фильмы, когда и где вам удобно. А с подпиской RUTUBE можно скачивать видео, чтобы смотреть их даже без интернета."
  },
  {
    "name": "Т-банк",
    "category": "Финансы",
    "imageResName": "image7",
    "extendedText": "Наши карты решат любые ваши задачи. С дебетовкой Black можно быстро оплачивать счета, переводить деньги без комиссии и получать кэшбэк рублями за всё. Легендарная кредитка Платинум с лимитом до 1 000 000 ₽ подстрахует, если не хватает своих денег. А если нужно накопить, мы подберем подходящий способ это сделать — какой бы ни была ваша цель."
  },
  {
    "name": "Wildberries",
    "category": "Онлайн-покупки",
    "imageResName": "image8",
    "extendedText": "Wildberries — это цифровая платформа, где можно найти почти всё: от пушистых тапочек-единорогов до стиральной машины. Встречи с вами ждут больше 500 миллионов самых разных товаров. 80% заказов привозим уже на следующий день после покупки — не хотим, чтобы вы долго ждали."
  },
  {
    "name": "Duolingo",
    "category": "Образование",
    "imageResName": "image9",
    "extendedText": "Изучайте новые языки с одним из самых скачиваемых обучающих приложений в мире! Duolingo — бесплатное приложение для изучения языков с помощью весёлых коротких уроков. Тренируйтесь говорить, читать, понимать на слух и писать, изучайте грамматику и пополняйте словарный запас.\n\nПриложение Duolingo разработано экспертами-лингвистами на радость сотням миллионов пользователей по всему миру. Теперь и у вас есть возможность подготовиться к реальному общению на более чем 40 языках: испанском, французском, китайском, итальянском, немецком, английском и многих других."
  },
  {
    "name": "Авито",
    "category": "Онлайн-покупки",
    "imageResName": "image10",
    "extendedText": "На Авито каждый может найти что-то своё среди миллионов частных объявлений и предложений компаний по всей России: от квартиры и отеля, автомобиля и ремонта, до работы и кандидатов на вакансии.\n\nКроме того, на Авито можно найти разнообразные услуги в сферах ремонта, образования, красоты, здоровья и многих других, а также профессиональные консультации — от репетиторов и тренеров до юристов и бухгалтеров. Платформа предоставляет множество вариантов для поиска специалистов, подходящих под любые требования и бюджет."
  }
]
